Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Virkistyskäyttäjien ohjaaminen, opastus ja neuvonta on keskeinen osa kansallispuiston luonnontilaisuuden säilyttämistä.
sme: Lustageavaheaddjiid stivren, oahpisteapmi ja rávven mearkkašit ollu álbmotmeahci luonddudilálašvuođa seailluheamis.

source: Opastustoiminnalla on tärkeä tehtävä retkeilyn ympäristövaikutusten hallinnassa.
sme: Oahpistandoaibma lea mávssolaš vánddardeami birasváikkuhusaid hálddašeamis.

source: Luontokeskuksissa, luontotuvilla ja internetsivuilla Metsähallitus opastaa kävijöitä ympäristöä säästävään retkeilyyn.
sme: Meahciráđđehus láidesta iežas luondduguovddážiin, luonddustobuin ja interneahttasiidduin olbmuid birrasa seasti vánddardeapmái.

source: Alueen tuvilla on myös tupakansiot, joissa kerrotaan muun muassa luonnonsuojelusta ja alueen jätehuollosta.
sme: Guovllu stobuin leat maiddái stohpogirjjit, main muitalit earret eará luonddusuodjaleamis ja guovllu bázahusfuolahusas.

source: 5.1. 4 Seuranta
sme: 5.1.4 Čuovvun

source: Metsähallitus seuraa kansallispuiston luonnon tilaa ja sen muutoksia sekä ryhtyy tarvittaviin suojelutoimenpiteisiin ja informoi tästä muita luonnonsuojeluviranomaisia.
sme: Meahciráđđehus čuovvu álbmotmeahci luonddu dili ja dan nuppástusaid ja álgá dárbbašlaš suodjalandoaimmaide ja dieđiha áššis mearrideaddjiide.

source: Metsähallitus valvoo alueen luonnonkäyttöä yhteistyössä poliisin ja rajavartiolaitoksen kanssa.
sme: Meahciráđđehus goziha álbmotmeahci luonddugeavaheami ovttasráđiid bolesiin ja rádjegozáhusain.

source: Metsähallitus seuraa kesäaikaisten maastourien (kuva 8, s. 89) kulumista perustamalla seurantakoealoja.
sme: Meahciráđđehus čuovvu geasiáigásaš meahccevuojáhagaid (govva 8, s. 89) gollama nu, ahte vuođđuda čuovvuniskkadansajiid.

source: Se ryhtyy tarvittaviin toimenpiteisiin, mikäli alueen luonnontilaisuuden säilyttäminen tätä edellyttää.
sme: Meahciráđđehus álgá dárbbašlaš doaimmaide, jos álbmotmeahci luonddudilálašvuođa seailun dán gáibida.

source: Tärkeä työkalu luonnontilan seurannassa on Metsähallituksen paikkatietojärjestelmä, josta löytyvät kuviokohtaiset tiedot luontotyypeistä.
sme: Dehálaš veahkkeneavvu luonddudili čuovvumis lea Meahciráđđehusa báikediehtovuogádat, mas gávdnojit govalaš dieđut luondotiippain.

source: Luontotyyppitiedot Lemmenjoen kansallispuiston luontotyypeistä ovat peräisin vuosina 1996–2000 tehdystä Ylä-Lapin ja UKK-puiston luontokartoituksesta (Sihvo 2001, 2002) (Liite 6).
sme: Leammi álbmotmeahci luondotiipadieđut leat váldojuvvon jagiid 1996–2000 dahkkojuvvon Davvi-Lappi ja UK-álbmotmeahci luonddukártemis (Sihvo 2001, 2002) (Čuovus 6).

source: Hoidettavilta perinnebiotoopeilta laaditaan hoitopäiväkirjat, joiden perusteella varmistetaan hoitotoimien toteutuminen.
sme: Dikšunvuloš árbevierrobiotohpain dahkkojuvvojit dikšunbeaivegirjjit, maid vuođul sihkkarastojuvvo dikšundoaimmaid ollašuvvan.

source: Myös tulevat metsien poltot dokumentoidaan.
sme: Maiddái boahttevaš vuovdeboaldimat dokumenterejuvvojit.

source: Tiedot tehdyistä toimenpiteistä viedään Metsähallituksen paikkatietojärjestelmään.
sme: Dieđut dahkkojuvvon doaibmabijiuin dolvojuvvojit Meahciráđđehusa báikediehtovuogádahkii.

source: Kullankaivun vaikutuksia ympäristöön Lemmenjoen kansallispuistossa seurataan tarkkailemalla vesistöjen tilaa kulta-alueella.
sme: Golleroggama váikkuhusat birrasii Leammi álbmotmeahcis čuvvojuvvojit ee. nu, ahte čázádagaid dilli golleguovllus dárkojuvvo.

source: Koneellista kullankaivua harjoittavien kaivajien on ympäristölupaehtojen mukaisesti seurattava toiminnan vaikutuksia veden laatuun Lapin ympäristökeskuksen hyväksymän tarkkailuohjelman mukaisesti.
sme: Dat, geat rogget golli mašiinnaiguin, galget biraslohpeeavttuid mielde čuovvut iežaset doaimma váikkuhusaid čázi kvalitehtii Lappi birasguovddáža dohkkehan dárkonprográmma mielde.

source: Vesistöistä seurataan veden laatua keräämällä vesinäytteitä, joista yksityinen laboratorio analysoi mm. kiintoaineksen määrän sekä fosfori-, typpi- ja rautapitoisuuksia.
sme: Čázádagain čuvvojuvvo čázi kvalitehta nu, ahte čoggojuvvojit čáhcečájánasat, main dasto priváhta laboratorio analysere ee. giddesávdnasiid meari ja fosfor-, nitrogena- ja ruovdedoaluid.

source: Lapin ympäristökeskus valvoo Lapin Kullankaivajain Liitto ry:n tarkkailuohjelman toteutumista.
sme: Lappi birasguovddáš goziha Lapin Kullankaivajain Liitto dárkonprográmma ollašuvvama.

source: Lisäksi ympäristökeskus toteuttaa näytteenottoa ja vedenlaatuanalyyseja Ravadaskönkään alapuolelle sijoitetulla kansallisen seurantaohjelman näytepisteellä.
sme: Dasa lassin birasguovddáš válddiha čájánasaid ja dagaha čáhcekvalitehtaanalysaid Ravadasgoržži vuolábeallai biddjojuvvon riikkadási čuovvunprográmma čájánasaidváldinsajis.

source: Kesällä 2006 Lapin ympäristökeskus tutki yhteistyössä Lapin Kullankaivajain Liitto ry:n ja Metsähallituksen kanssa kullankaivun vaikutuksia vesistöihin Lemmenjoen kulta-alueella.
sme: Geassit 2006 Lappi birasguovddáš dutkkai ovttasráđiid Lapin Kullankaivajain Liittoin ja Meahciráđđehusain golleroggama váikkuhusaid Leammi golleguovllu čázádagaide.

source: Tutkimuksessa kerättiin vesi- ja pohjaeläinnäytteitä, arvioitiin pohjan silttaantumista sekä kartoitettiin vesisammalia neljässä eri tutkimuspisteessä Ravadasjoessa ja siihen laskevassa Jäkälä-äytsissä.
sme: Dutkamuša oktavuođas čogge čáhce- ja bodneealličájánasaid, árvvoštalle botni mohtiluvvama ja kártejedje satmmiid (čáhcesámmálat) njealje sierra dutkansajis Ravadasjogas ja dasa luoiti Jeagelávžžis.

source: Vedenlaatu tutkittiin Lapin ympäristökeskuksen laboratoriossa.
sme: Čáhceanalysat dahkkojuvvojedje Lappi birasguovddáža laboratorios.

source: Vuoden 2006 tuloksista ilmeni, että rauta-, alumiini- ja kiintoainepitoisuudet olivat voimakkaasti koholla kullankaivukenttien alapuolisilla vesialueilla.
sme: Jagi 2006 dutkanbohtosiid mielde ruovde-, alumiidna- ja giddesávnnasdoalut ledje hui badjin golleroggansajiid vuolábeale čáhceguovlluin.

source: Myös veden ravinnepitoisuudet (fosfori, typpi) olivat yläpuolisia vesialueita korkeammat.
sme: Maiddái čázi biebmoávnnasdoalut (fosfor, nitrogena) ledje roggansajiid vuolábeale čáhceguovlluin badjelis go daid bajábeale čáhceguovlluin.

source: Raudan ja alumiinin pitoisuudet ylittivät talousveden suositusarvot lähes kaikilla niillä pisteillä, jotka ovat kullankaivun vaikutuspiirissä.
sme: Ruovde- ja alumiidnadoalut manne badjel dállodoalločázi ávžžuhusárvvuid measta buot dain sajiin, mat leat golleroggama váikkuhusa olis.

source: Vaikka raakaveden suositukset eivät luonnonvesille sellaisenaan sovellukaan, on asia huomionarvoinen, koska retkeilijät ja muut vesialueen käyttäjät ottavat talousvetensä suoraan joesta.
sme: Vaikko roavačázi ávžžuhusat eai luonddučáziide dan hámis heivege, de dán ášši gánnáha váldit vuhtii, dasgo vánddardeaddjit ja čáhceguovllu eará geavaheaddjit váldet iežaset dállodoalločázi njuolgga jogas.

source: Myös veden voimakasta samentumista havaittiin.
sme: Fuobmájuvvui maiddái ahte čáhci lei sakka ruivvagan.

source: Alustavien pohjaeläinanalyysien perusteella kullankaivuun vaikutukset näkyvät myös eläinlajistossa sedimenttiä ja pintaleviä syövien lajien runsastumisena.
sme: Bodneealliide guoskevaš álgoanalysaid vuođul golleroggama váikkuhusat oidnojit maiddái eallišlájain nu, ahte bodnemođi ja gieradebbuid borri šlájat leat valljon.

source: Vesinäytteenottoa jatkettiin kesän 2007 aikana.
sme: Čáhcečájánasat váldojuvvojedje vel geasi 2007 áigge.

source: Lemmenjoen sivujokien latvoilla harjoitetun kullankaivun suurimmat akuutit haitat kohdistunevat ennen muuta alueen porotalouteen, virkistyskäyttöön ja kaivualueen läheisiin luontoarvoihin.
sme: Leammi oalgejogaid gierragiin dáhpáhuvvi golleroggama stuorámus njuolggoheađuštusat čuhcet vuosttažettiin guovllu boazodollui, lustageavaheapmái ja rogganguovllu lahkosiid luondduárvvuide.

source: Mutta vaikka Lemmenjoen sivujoille tyypilliset tulvajaksot keväällä ja syksyllä luultavasti säännöllisesti ”puhdistavat” joen koskialueiden pohjan ihmistoiminnan tuotteena syntyneestä kiintoaineksesta, voi kaivutoiminta pitkään jatkuessaan vaikuttaa pysyvämminkin kullankaivualueiden alapuolisten, sedimentaatioaltaina toimivien jokisuvantojen eliöstöön.
sme: Muhto vaikko Leammi oalgejogaide mihtilmas dulvebajit giđđat ja čakčat várra jeavddalaččat ”buhtistit” joga guoikaguovlluid botni olbmodoaimmaid dihte šaddan giddesávdnasiin, de sáhttá roggandoaibma, jos dat joatkašuvvá guhká, váikkuhit bistileappotge gollerogganguovlluid vuolábeale, gearddástuvvanálddisin doaibmi johkasavvoniid ealániidda.

source: Ympäristöministeriö on vastuuttanut Metsähallituksen tehtäväksi seurata Metsähallituksen hallinnoimien alueiden luonnossa tapahtuvia muutoksia sekä uhanalaisten ja harvinaistuneiden kasvi- ja eläinlajien kantoja ja toimia niiden turvaamiseksi.
sme: Birasministeriija lea oskkildan Meahciráđđehusa bargun čuovvut Meahciráđđehusa hálddašan guovlluid luonddu rievdama ja áitatvuloš ja hárvenaš šaddo- ja eallišlájaid náliid ja doaibmat daid dorvvastan dihte.

source: Metsähallituksen tulee seurata myös riistakantojen kehitystä ja pyrkiä yhteistyössä riistanhoitopiirin ja riistanhoitoyhdistyksen kanssa turvaamaan ne.
sme: Meahciráđđehus galgá maiddái čuovvut fuođđonáliid ovdáneami ja geahččalit ovttasráđiid fuođđodikšunbiriin ja fuođđodikšunovttastusain dorvvastit daid.

source: Uhanalaisten kasvien ja sienten esiintymiä tarkastetaan maastossa, ja Metsähallitus toteuttaa sille vastuutetut kasvilajiseurannat.
sme: Áitatvuloš šattuid ja guobbariid gávdnon dárkkistuvvo meahcis báikki alde, ja Meahciráđđehus ollašuhttá dasa oskkilduvvon šaddošládjačuovvumiid.

source: Luonnonsuojeluasetuksen (160/1997) mukaan ympäristöministeriön on järjestettävä luonnonvaraisten eliölajien seuranta Suomessa siten, että sen pohjalta voidaan arvioida eri lajien suojelutaso.
sme: Luonddusuodjalanásahusa (160/1997) mielde birasministeriija galgá lágidit luonddudilálaš ealánšlájaid čuovvuma Suomas nu, ahte dan vuođul sáhttá árvvoštallat sierra šlájaid suodjalandási.

source: Erityisesti täytyy huomioida uhanalaiset lajit.
sme: Erenoamážit galgá váldit vuhtii áitatvuloš šlájaid.

source: Uhanalaisia lajeja seuraavat maassamme useat eri tahot, ja monilla lajeilla on oma seuranta- tai työryhmä.
sme: Áitatvuloš šlájaid čuvvot Suomas moanat oassebealit, ja máŋgga šlája várás lea sierra čuovvun- dahje bargojoavku.

source: Näistä lajeista osa on sellaisia, joiden esiintymisalueen painopiste on Pohjois-Suomessa.
sme: Dáin šlájain muhtumat leat dakkárat ahte dat gávdnojit vuosttažettiin Davvi-Suomas.

source: Kääväkäslajien esiintymisen selvittämiseksi käynnistettiin ympäristöministeriön rahoituksella keväällä 2007 valtakunnallinen lajistoselvityshanke, jonka yhtenä osana on hankkia perustietoa suojelualueiden kääväkkäistä.
sme: Čátnášlájaid gávdnoma čielggadan dihte álggahuvvui ruhtaministeriija ruhtadeami vuođul giđđat 2007 riikkadási šládjačielggadanfidnu, man oktan oassin lea háhkat vuođđudieđuid suodjalanguovlluid čánáin.

source: Myös Inarissa selvitettiin kesällä 2007 useiden suojelu- ja erämaaalueiden kääväkäslajistoa.
sme: Maiddái Anáris čielggadedje geassit 2007 moanaid suodjalan- ja meahcceguovlluid čátnášlájaid.

source: Kaikki esiintymätiedot tallennetaan Hertta eliölajit -tietojärjestelmään.
sme: Buot gávdnondieđut vurkejuvvojit Hertta eliölajit -diehtovuogádahkii.

source: Metsähallitus edistää ja kehittää kasvilajien seurantaa yhdessä Suomen ympäristökeskuksen, alueellisten ympäristökeskusten, yliopistojen kasvimuseoiden ja tutkimuslaitosten sekä Metsäntutkimuslaitoksen kanssa.
sme: Meahciráđđehus bargá šaddošlájaid čuovvuma ovdii ovttasráđiid Suoma birasguovddážiin, guvllolaš birasguovddážiiguin, allaoahpahagaid šaddomuseaiguin ja dutkanlágádusaiguin ja Meahccedutkanlágádusain.

source: Metsähallituksen luontopalvelut on mukana kehittämässä EU:n luontodirektiivin (92/43/ETY) lajien ja luontotyyppien suojelua ja seurantaa.
sme: Meahciráđđehusa luonddubálvalusat lea mielde ovddideamen EU:a luondodirektiivva šlájaid ja luondotiippaid suodjaleami ja čuovvuma.

source: Luontopalvelut osallistuu Suomen ympäristökeskuksen vetämään luontodirektiivin liitteen I Suomessa esiintyvien lajien ja luontotyyppien suotuisan suojelun tason arviointityöhön kaudella 2001–2006.
sme: Luonddubálvalusat oassálastá 2001–2006 Suoma birasguovddáža láidestan árvvoštallanbargui, mas guorahallojuvvo vuogas suodjalandássi luondodirektiivva čuvvosa I šlájaide ja luondotiippaide (mat gávdnojit Suomas).

source: Lemmenjoella näistä arvioitavista luontodirektiivin putkilokasveista esiintyvät lapinleinikki ja lettorikko.
sme: Leammis dáin árvvoštallanvuloš, luondodirektiivva bohccešattuin gávdnojit uhcafiskesrássi ja jeaggenarti.

source: Metsähallitus seuraa myös luonnonsuojelulain nojalla erityisesti suojeltavan putkilokasvin, arnikin, tilaa.
sme: Meahciráđđehus čuovvu maiddái álbmotmeahcis arnihka dili. Arnihkka lea bohccešaddu, mii galgá álbmotmeahcis erenoamážit suodjaluvvot luonddusuodjalanlága vuođul.

source: Metsähallitus organisoi lajien seurannan sekä seuraa yhteistyössä mm. tutkijoiden kanssa maakotkan, merikotkan ja muuttohaukan kantojen kehitystä.
sme: Meahciráđđehus lágida šlájaid čuovvuma ja čuovvu ovttasráđiid ee. dutkiiguin goaskima, mearragoaskima ja bárbmofálli náliid ovdáneami.

source: Metsähallitus pitää kotkanpesistä pesärekisteriä ja tarkastaa pesät vuosittain.
sme: Meahciráđđehus doallá goaskinbesiin beasseregistara ja dárkkista besiid jahkásaččat.

source: Joka vuosi tavataan paliskuntien edustajat, ja heiltä saadut pesävihjeet tarkastetaan.
sme: Meahciráđđehus deaivvada jahkásaččat bálgosiid ovddasteaddjiiguin ja dárkkista sis fidnejuvvon beasseguigosiid.

source: Lisäksi lukuisat alan harrastajat ovat seuranneet alueen petolintujen pesimistä ja kantojen kehitystä sekä tarkastaneet pesiä.
sme: Dasa lassin guovllu boralottiid bessema ja boraloddenáliid ovdáneami leat čuvvon ja besiid leat dárkkistan moanat áššisberošteaddjit.

source: Edellä mainittujen tavoitteiden toteuttamiseksi Metsähallitus mm. laatii hoitosuunnitelmia, kouluttaa henkilöstöä, toimii sertifioidun ympäristö- ja laatujärjestelmän mukaisesti, ylläpitää uhanalaisten lajien rekistereitä, seuraa säännöllisesti suurpetojen määrää sekä suorittaa riistakolmiolaskentoja.
sme: Ovdalis máinnašuvvon ulbmiliid ollašuhttin dihte Meahciráđđehus ee. dahká dikšunplánaid, skuvle iežas bargoveaga, doaibmá sertifiserejuvvon biras- ja kvalitehtavuogádaga mielde, doallá áitatvuloš šlájaid registariid, čuovvu dađistaga stuorranávddiid logu ja čuovvu fuođđodárkongolmmačiegahasain boahtti dieđuid.

source: Riista- ja kalatalouden tutkimuslaitos on tutkinut alueen kalastoa ja porolaitumien tilaa.
sme: Fuođđo- ja guolledoalu dutkanlágádus lea dutkan guovllu guoládaga ja guohtoneatnamiid dili.

source: Vuonna 1996 valmistui tutkimus Pohjois-Lapin paliskuntien talvilaitumien tilasta ja vuonna 1998 tutkimus koko poronhoitoalueen kesälaitumien tilasta (Kumpula ym. 1997, 1999).
sme: 1996:s gárvvásmuvai dutkamuš Davvi-Lappi bálgosiid dálveguohtoneatnamiid dilis ja 1998:s dutkamuš oppa boazodoalloguovllu geasseguohtoneatnamiid dilis (Kumpula ym. 1997, 1999).

source: Viimeisimmästä raportista (Kumpula ym. 2004) käy ilmi, että muutamissa pohjoisimman osan paliskunnissa (myös Sallivaaran paliskunnassa) jäkälän peittävyys on selvästi lisääntynyt, mutta sen sijaan jäkälän pituudessa on tapahtunut voimakas väheneminen.
sme: Maŋimuš raporttas (Kumpula ym. 2004) boahtá ovdan ahte muhtun davimus bálgosiin (maiddái Sállevári bálgosis) jeagelgokču lea mealgat lassánan, muhto dan sadjái jeagil lea sakka otnon.

source: Kyseisiin muutoksiin voidaan etsiä syitä laidunnuksen voimakkuudesta, ajoittumisesta ja kestosta sekä jäkälien luontaisesta uudistumistavasta.
sme: Dáidda nuppástusaide sáhttá leat váikkuheamen, man ollu bohccot guhtot guovllus, goas ja man guhká guhtot ja maiddái jeahkála lunddolaš ođasmuvvanvuohki sáhttá váikkuhit.

source: Raportissa todetaan, että mikäli laidunnus pysyy riittävän alhaalla jatkossa, saattaa myös jäkälän pituus kasvaa näissä paliskunnissa.
sme: Raporttas daddjojuvvo ahte jos dáin bálgosiin ii boahtteáiggis menddo ollu guođohuvvo, de jeagilge sáhttá fas guhkkut.

source: Jos poronhoidossa ja muussa maankäytön suunnittelussa kyetään ottamaan entistä aktiivisempi rooli laidunten tilan parantamiseksi, ovat myös pitkäaikaiset edulliset muutokset laidunten tilassa mahdollisia.
sme: Jos boazodoalus ja eanageavaheami eará plánemis sáhttá bargat eanet guohtoneatnamiid dili buorideami ovdii, de maiddái guhkesáigásaš buorit nuppástusat guohtoneatnamiid dilis leat vejolaččat.

source: Myös Metsäntutkimuslaitos on tutkinut kansallispuiston alueen talvilaidunten kuntoa jo pitkään.
sme: Maiddái Meahccedutkanlágádus lea dutkan álbmotmeahci dálveguohtoneatnamiid dili juo guhká.

source: Aihetta käsittelee julkaisu Porojen talvilaitumien kunto Ylä-Lapin paliskunnissa (Mattila 2006).
sme: Dán fáttá birra lea preanttus Porojen talvilaitumien kunto Ylä-Lapin paliskunnissa (Mattila 2006).

source: Ilmastonmuutoksen mahdollisesti aiheuttamia muutoksia alueen lajeihin ja luontotyyppeihin seurataan.
sme: Dálkkádatrievdama dagahan vejolaš nuppástusat guovllu šlájaide ja luondotiippaide čuvvojuvvojit.

source: 5.2 Kulttuuriperinnön suojelu ja hoito
sme: 5.2 Kulturárbbi suodjaleapmi ja dikšun

source: Ihmisen historia Lemmenjoella on alkanut 11 000 vuotta sitten päättyneen viimeisen jääkauden jälkeen (Halinen 2004).
sme: Olbmo historjá Leammis lea álgán 11 000 jagi dassái maŋimuš jiekŋaáiggi nohkama maŋŋá (Halinen 2004).

source: Ihmisen elämisen edellytykset täyttyivät vasta muutaman tuhannen vuoden päästä jäätikön väistyttyä, kun oli riittävästi ravinnoksi metsästettäviä eläinlajeja ja kerättäviä kasveja.
sme: Olbmui šadde eallinvejolašvuođat easkka muhtun duhát jagi dan maŋŋá, go jiehkki lei geassádan ja ledje doarvái borahahtti eallišlájat, maid sáhtii bivdit, ja šattut, maid sáhtii čoaggit.

source: Tunturipeuran saapuminen alueelle houkutteli ihmisen pyyntiretkille, mutta vasta ilmaston lämmettyä ja eläinlajien määrän lisäännyttyä mahdollisuudet selvitä hengissä ympäri vuoden paranivat.
sme: Go duottargoddi bođii guvlui, de dat hohkahii olbmo bivdui, muhto easkka dan maŋŋá go dálkkádat lei liegganan ja eallišlájaid mearri lassánan, buorránedje olbmo vejolašvuođat ceavzit heakkas birra jagi.

source: Ihmisen oleskelusta jää jälkiä maastoon.
sme: Olbmo ássamis báhcet mearkkat su ássanbirrasii.

source: Asumusten paikat ja elämisestä jääneet jäljet näkyvät aikansa maastossa, mutta häviävät vähitellen kasvillisuuden alle ja maan sisään.
sme: Viessosajit ja eallimis báhcán mearkkat vuhttojit iežaset áiggi meahcis, muhto vehážiid jávket šattolašvuođa vuollai ja eatnan sisa.

source: Museoviraston muinaismuistorekisteriin on tällä hetkellä merkitty Lemmenjoen kansallispuistosta 36 muinaismuistolain (295/1963) nojalla rauhoitettua muinaisjäännöskohdetta.
sme: Museovirasto dološmuitoregistarii leat dál merkejuvvon Leammi álbmotmeahcis 36 dološbázahusčuozáhaga, mat leat ráfáidahtton dološmuitolága vuođul.

source: Yhdessä kohteessa saattaa olla useita, jopa kymmeniä yksittäisiä muinaisjäännöksiä.
sme: Ovtta čuozáhagas sáhttet leat moanat, juoba logit ovttaskas dološbázahusat.

source: Suurin osa muinaisjäännöskohteista sijaitsee Lemmenjoen ja Vaijoen varsilla sekä Lisman kylän ympäristössä.
sme: Eanaš dološbázahusčuozáhagat leat Leammi ja Váijoga siste ja Lismmá gili birrasiin.

source: Kansallispuistosta tunnetaan erityisesti pyyntikuoppakohteita.
sme: Álbmotmeahcis dovdojuvvojit erenoamážit godderoggečuozáhagat.

source: Suurin pyyntikuoppajärjestelmä on Härkäjärven ja Sotkajärven välisessä maastossa sijaitseva 261 pyyntikuopan jono.
sme: Stuorámus godderoggevuogádat lea 261 godderokki ráidu Heargejávrri ja Čoađgejávrri gaskkas.

source: Pyyntikuoppien lisäksi alueelta on löydetty muutama kivi- ja/tai metallikautinen asuinpaikka.
sme: Godderokkiid lassin guovllus lea gávdnon soames orohat geađgeáiggis ja/dahje metállaáiggis.

source: Ne ovat olleet pääasiassa pienialaisia leiripaikkoja, joissa ei nykyään ole näkyvissä asumusten jäännöksiä.
sme: Dat leat leamaš eanaš smávva orohagat, main eai leat dán áigge oidnosis viesuid bázahusat.

source: Asuinpaikkoja ei ole tutkittu kaivauksin juuri lainkaan.
sme: Orohagaid eai leat báljo dutkan roggamiiguin.

source: Ainoa kaivamalla tutkittu kivikautinen asuinpaikka sijaitsee Njurgulahden etelärannalla.
sme: Áidna roggamiiguin dutkojuvvon geađgeáiggi orohat lea Njurggoluovtta lulábealegáttis.

source: Alueen muinaisjäännöskohteet ja niiden sijainti on esitetty taulukossa 5 sekä kuvassa 5. Kaikki muinaisjäännökset ovat muinaismuistolain nojalla rauhoitettuja.
sme: Guovllu dološbázahusčuozáhagat ja daid sajádat leat ovdanbukton tabeallas 5 ja govas 5. Buot dološbázahusat leat dološmuitolága (295/1963) vuođul ráfáidahtton.

source: Taulukko 5. Lemmenjoen kansallispuiston muinaisjäännöskohteet ja niiden sijainti.
sme: (Halinen 2004) Tabealla 5. Leammi álbmotmeahci dološbázahusčuozáhagat ja daid sajádat.

source: Kohde Muinaisjäännöstyyppi Muinaisjäännöstyypin
sme: Čuozáhat Dološbázahustiipa Dološbázahustiippa
